export const TrainingCards = [
    {
        id: 1,
        title: 'Как создать и продвигать бизнес аккаунт в Instagram',
        subtitle: '',
    },
    {
        id: 2,
        title: 'Что лучше выбрать – ИП или ТОО',
        subtitle: 'Рабиям Серикбаева, аудитор FinEx Audit Company. Налоговый консультант, DipIFR ACCA, юрист',
    },
    {
        id: 3,
        title: 'Домашний бюджет и планирование',
        subtitle: 'В этом уроке Вы узнаете, как правильно управлять домашним бюджетом и ставить финансовые цели.',
    },
]
export const NewsCards = [
    {
        id: 1,
        title: 'Результаты премии "KMF Isker hanymy 2021" ("Бизнес-леди KMF 2021")',
    },
    {
        id: 2,
        title: 'Международный женский форум',
    },
    {
        id: 3,
        title: 'Образовательная программа «Мама-предприниматель»',
    },
    {
        id: 4,
        title: 'Международное совещание Женского форума',
    },

]
export const BusinessCards = [
    {
        id: 1,
        title: 'Услуги для автомобилей       "Lux-service"',
        adress: 'Тараз, Абая 291',
        subtitle: 'Ателье для автомобилей "Lux-service" предоставляют пошив чехлов, перетяжка салона, EVA полики и шумоизоляцию.'
    },
    {
        id: 2,
        title: 'Агробизнес - животноводство, пчеловодство',
        adress: 'с. Лепси, Алматинская область',
        subtitle: 'Смешанное сельское хозяйство - бизнес, который занимается выращиванием растений (растениеводство) и разведением животных'
    },
    {
        id: 3,
        title: 'Семейная столовая "Мерей"',
        adress: 'Сарканд, Толе би  15/2',
        subtitle: 'В столовой "Мерей" можно насладиться вкуснейшим завтраком или сытным обедом, недорогим полдником и заботливо приготовленным ужином. Рядом...'
    },
    {
        id: 4,
        title: 'Агробизнес - животноводство, пчеловодство',
        adress: 'с. Лепси, Алматинская область',
        subtitle: 'Смешанное сельское хозяйство - бизнес, который занимается выращиванием растений (растениеводство) и разведением животных'
    },
    {
        id: 5,
        title: 'Агробизнес - животноводство, пчеловодство',
        adress: 'с. Лепси, Алматинская область',
        subtitle: 'Смешанное сельское хозяйство - бизнес, который занимается выращиванием растений (растениеводство) и разведением животных'
    },
    {
        id: 6,
        title: 'Агробизнес - животноводство, пчеловодство',
        adress: 'с. Лепси, Алматинская область',
        subtitle: 'Смешанное сельское хозяйство - бизнес, который занимается выращиванием растений (растениеводство) и разведением животных'
    },
]